[{"Id":1,"Categorie":"Tva","Titre":"8e édition de la Grande marche du GDPL: «c'est un mouvement social», constate Pierre Lavoie","Texte":"M. Lavoie rappelle que les marches organisées dans 100 villes québécoises sont idéales pour les familles.  «On voit beaucoup de familles, qui viennent avec leurs enfants. C’est des jeunes qui font probablement des Cubes énergie (...) Quand on fait les grandes marches, c’est très rassembleur et inclusif. On marche 5 km, sans chronomètre, et c’est gratuit en plus», souligne-t-il.  Si vous souhaitez participer à la Grande marche, consultez le site web onmarche.com ","ImageUrl":"https://m1.quebecormedia.com/emp/emp/676a4720-4bdc-11ed-a903-e3ae50391379_ORIGINAL.jpg?impolicy=crop-resize&x=0&y=0&w=1200&h=582&width=940","Date":"2022-9-15"},{"Id":2,"Categorie":"Tva","Titre":"La Russie pourrait se servir des réfugiés en tant qu’«arme»","Texte":"La cheffe de la diplomatie allemande a mis en garde samedi contre la guerre hybride livrée par la Russie qui pourrait chercher à diviser l’Europe en favorisant aussi un afflux de réfugiés sur son territoire. ","ImageUrl":"https://m1.quebecormedia.com/emp/emp/c42a8fb0-4bb9-11ed-a903-e3ae50391379_ORIGINAL.jpg?impolicy=crop-resize&x=0&y=0&w=1200&h=676&width=940","Date":"2022-9-15"},{"Id":3,"Categorie":"Tva","Titre":"Suspect de 19 ans arrêté après une poursuite à bord d’un VUS volé","Texte":"Un homme de 19 ans à bord d’un véhicule volé a été arrêté mardi très tôt après une poursuite policière déclenchée à Candiac, en Montérégie, pour se terminer à Montréal.   Les patrouilleurs de la Sécurité du Québec (SQ) du poste autoroutier de Candiac ont tenté vers 3h30 d’intercepter un véhicule utilitaire sport (VUS) sur l’autoroute 10 en direction ouest à la hauteur du boulevard Taschereau.","ImageUrl":"https://m1.quebecormedia.com/emp/emp/946456e0-4f29-11ec-a35f-010002be52ad_ORIGINAL.jpg?impolicy=crop-resize&x=0&y=0&w=944&h=801&width=940","Date":"2022-9-18"},{"Id":4,"Categorie":"Tva","Titre":"De nouveaux indicatifs régionaux dès samedi au Québec","Texte":"De nouveaux indicatifs régionaux feront leur apparition au Québec, à compter de samedi, afin de répondre à la demande croissante de nouveaux numéros de téléphone. ","ImageUrl":"https://m1.quebecormedia.com/emp/emp/cellulaire9757bd13-ac11-482c-af45-5c8c9b1ac3ba_ORIGINAL.jpg?impolicy=crop-resize&x=0&y=246&w=4928&h=2772&width=940","Date":"2022-9-19"},{"Id":5,"Categorie":"Tva","Titre":"Violence armée: un ado arrêté avec une arme à feu à Laval","Texte":"Les policiers de Laval poursuivent leurs efforts pour contrer la violence armée sur leur territoire avec l’arrestation d’un adolescent de 17 ans et la saisie d’une arme à feu.   Le jeune homme a été épinglé la semaine dernière après avoir commis un vol à l’étalage dans le quartier Chomedey.","ImageUrl":"https://m1.quebecormedia.com/emp/emp/42177092-7e37-4db7-b1f2-503eea2d26ac/bloc-police_ORIGINAL.jpg?impolicy=crop-resize&x=0&y=0&w=1174&h=987&width=940","Date":"2022-10-19"},{"Id":6,"Categorie":"Tva","Titre":"Comparution du policier du SPVQ: Jacob Picard se dit victime de menaces sur les médias sociaux","Texte":"En raison de menace à son endroit, le policier du SPVQ qui fait face à des accusations de voie de fait et voie de fait avec lésion, Jacob Picard, s’est présenté en personne au palais de justice de Québec pour comparaître officiellement.    • À lire aussi: Arrestations violentes au SPVQ: un policier accusé de voies de fait  Bien qu’il n’était pas tenu de se présenter puisqu’il pouvait être simplement représenté par avocat à cette étape des procédures, le policier Jacob Picard s’est présenté dans la salle 2.22 pour être formellement accusé de deux chefs de voie de fait et voie de fait lésion. ","ImageUrl":"https://m1.quebecormedia.com/emp/emp/Sans_titre_135e18ab0-265d-4e4d-b8aa-861576bb9ee1_ORIGINAL.jpg?impolicy=crop-resize&x=0&y=0&w=2000&h=1017&width=940","Date":"2022-10-19"},{"Id":7,"Categorie":"Tva","Titre":"Un milliard $ pour éviter un procès lié au financement terroriste","Texte":"Lafarge, un géant du ciment relié à la famille québécoise Desmarais, vient de plaider coupable aux États-Unis à une accusation liée au financement secret de l’organisation terroriste État islamique et accepte de payer plus d’un milliard $ pour éviter un procès.  Il s’agit d’une première en sol américain qu’une entreprise soit accusée de financement terroriste.  C’est ce qu’ont annoncé hier les autorités américaines lors d’une conférence de presse dont les principaux éléments ont été repris par les grands médias de la planète.  Le géant a accepté de payer une amende de 778 millions $ US (1,07 G$ CAD) et de plaider coupable afin de mettre fin à l’enquête du département de la Justice américain (DOJ) sur Lafarge SA et son ancienne filiale syrienne, a-t-il été annoncé.  « Les plaidoyers de culpabilité par le conglomérat multinational Lafarge et sa filiale syrienne reflètent une criminalité économique qui a atteint un nouveau bas et qui se situe dans un endroit très sombre », a martelé Lisa O. Monaco, la procureure générale adjointe des États-Unis, en conférence de presse.  Entente secrète Selon les éléments dévoilés hier, Lafarge a payé le groupe État islamique (ÉI) et une autre organisation terroriste, le Front al-Nosra, en échange de la permission d’opérer une cimenterie en Syrie construite au coût de 680 millions $ US (933 M$ CAD). Cette entente a permis à l’entreprise d’engranger des revenus de 70,3 millions $ US (96,5 M$ CAD) pendant la guerre.","ImageUrl":"https://m1.quebecormedia.com/emp/emp/67513019_4594674310daef-d5aa-4725-9b71-6946428f305a_ORIGINAL.jpg?impolicy=crop-resize&x=0&y=0&w=2000&h=910&width=940","Date":"2022-10-19"},{"Id":8,"Categorie":"Tva","Titre":"Possible erreur médicale: la famille d'un ado décédé réclame 265 000$ à un médecin","Texte":"La famille d’un adolescent décédé trois heures après son hospitalisation à la suite d’un malaise à l’école secondaire de Donnacona estime que leur fils serait encore en vie si le médecin n’avait pas pris trois heures avant de transférer le patient au CHUL.    En avril 2019, avait été retrouvé, gisant et confus, dans les toilettes de l’école secondaire de Donnacona alors qu’il participait à un cours d’éducation physique. Sa mère, qui travaillait à cette école, était accourue sur place pour accompagner Alexandre, qui parlait à ce moment, en ambulance au CLSC de St-Marc-des-Carrières. ","ImageUrl":"https://m1.quebecormedia.com/emp/emp/Marteau_juge30014230-9759-471b-be5b-a7dba8a50334_ORIGINAL.jpg?impolicy=crop-resize&x=0&y=0&w=4928&h=3264&width=940","Date":"2022-10-19"},{"Id":9,"Categorie":"Tva","Titre":"Un moniteur de conduite accusé d'agression sexuelle","Texte":"Un moniteur de conduite qui avait déjà été condamné pour avoir agressé sexuellement des élèves est accusé d’avoir récidivé en s’en prenant à une femme qui était tombée sur une de ses annonces de perfectionnement sur Kijiji.  « Je donne des cours de perfectionnement de la conduite en privé sur un véhicule de promenade », annonçait Jose Adilman Saravia Lopez en se présentant comme moniteur « avec 16 ans d’expérience [...] dont 7 ans en tant qu’évaluateur ».","ImageUrl":"https://m1.quebecormedia.com/emp/emp/AdobeStock_1949446263e31a43c-4515-49ac-9bd7-7f146b53831c_ORIGINAL.jpg?impolicy=crop-resize&x=0&y=0&w=3624&h=1875&width=940","Date":"2022-10-19"},{"Id":10,"Categorie":"Tva","Titre":"Condamnée pour avoir frappé un scrutateur qui lui demandait de porter un masque","Texte":"Une femme de Granby devra effectuer des travaux communautaires pour avoir frappé un scrutateur qui lui avait demandé de porter son masque lors des élections fédérales.  Johanne Leduc, 62 ans, a été reconnue coupable de voies de fait le 6 octobre dernier au palais de justice de Granby. ","ImageUrl":"https://m1.quebecormedia.com/emp/emp/f3e31850-e2e6-11e5-9b55-8de82e399d5a_ORIGINAL.jpg?impolicy=crop-resize&x=371&y=229&w=829&h=671&width=940","Date":"2022-10-19"},{"Id":11,"Categorie":"Radio-Canada","Titre":"Faible recul de l’inflation à 6,9 % en septembre au Canada","Texte":"L’indice des prix à la consommation (IPC) a poursuivi son lent recul en septembre au Canada. Il s’est établi à 6,9 %, en baisse de 0,1 % par rapport au taux d’inflation de 7 % rapporté en août, selon Statistique Canada.  Comme ce fut le cas en août, cette baisse de l'inflation est essentiellement attribuable au recul du prix de l'essence à la pompe.","ImageUrl":"https://images.radio-canada.ca/q_auto,w_960/v1/ici-info/16x9/indice-prix-consommation-inflation-septembre-2022.jpeg","Date":"2022-10-19"},{"Id":12,"Categorie":"Radio-Canada","Titre":"Les grandes chaînes d’alimentation s’en mettent-elles plein les poches?","Texte":"  Partagez via LinkedIn (Fenêtre modale)  Partagez via Courriel (Fenêtre modale)  Activer l’option d’impression du navigateur  Afficher les commentaires Élise Madé (accéder à la page de l'auteur) Élise Madé Publié à 4 h 00 Alors que le prix du panier d’épicerie a augmenté de 10,8 % au cours de la dernière année, les profits des grandes chaînes d’alimentation ont plus que doublé, selon une récente étude de l’Institut de recherche et d’informations socioéconomiques (IRIS). L’épicerie a posé la question à des économistes afin de savoir si ces détaillants n’auraient pas profité de la situation.  « On s'est posé cette question : est-ce qu'il n'y aurait pas eu, d'une certaine façon, un opportunisme de la part des commerçants, qui auraient augmenté les prix un petit peu plus que nécessaire afin d'accroître leur marge de profit? » explique Pierre-Antoine Harvey, économiste et chercheur associé à l’IRIS.  C'est là une conclusion que semble partager une grande majorité de la population canadienne : un récent sondage de la firme Angus Reid* montre en effet que près de 80 % de la population du pays pense que les supermarchés ont profité de l’inflation pour augmenter leurs profits.  Les chiffres généraux démontrent qu'il y a peut-être une part de responsabilité de la part des entreprises, et si ce n'est pas le cas, il faudrait qu'elles en fassent la démonstration, pense le chercheur Pierre-Antoine Harvey.  Cette démonstration, les grandes chaînes de marchés d’alimentation n’ont pas souhaité la faire pour L’épicerie. En effet, elles ont toutes refusé nos demandes d’entrevue et nous ont plutôt suggéré de nous adresser au Conseil canadien du commerce de détail.","ImageUrl":"https://images.radio-canada.ca/q_auto,w_960/v1/ici-info/16x9/lepicerie-panier-cout-facture-inflation-profit.jpg","Date":"2022-10-19"},{"Id":13,"Categorie":"Radio-Canada","Titre":"Manque de concurrence","Texte":"Au Canada, contrairement aux États-Unis, seulement trois grandes chaînes d’alimentation se partagent 60 % des parts de marché. Si on ajoute Walmart et Costco, on arrive à 80 % du marché de l’alimentation au pays.","ImageUrl":"https://images.radio-canada.ca/q_auto,w_960/v1/ici-info/16x9/lepicerie-profit-grandes-chaines-tableau.jpg","Date":"2022-10-19"},{"Id":14,"Categorie":"Radio-Canada","Titre":"Le rôle du gouvernement","Texte":"Un rôle accru du gouvernement pour assurer une meilleure concurrence, c’est une des solutions que préconisent les chercheurs Pierre-Antoine Harvey et Sylvain Charlebois. Il faudrait mieux outiller le Bureau de la concurrence du Canada, qui s'occupe de surveiller la concentration des marchés.  Il nous faut aussi un code de pratiques avec le rôle de l’État. Et finalement, il faudrait qu'il y ait une veille stratégique pour vérifier les prix de façon spontanée, ajoute Sylvain Charlebois.  Le 17 octobre, la Chambre des communes a réclamé à l’unanimité une enquête sur les profits des grandes chaînes d’épicerie. Le Bureau de la concurrence devra faire la lumière sur l’inflation et sur l’augmentation du coût des produits d'épicerie. Les élus réclament des lois plus sévères sur la fixation des prix.","ImageUrl":"https://th.bing.com/th/id/OIP.XDgDd0qyT__w0-HJoa-1mQHaE7?pid=ImgDet&rs=1","Date":"2022-10-19"},{"Id":15,"Categorie":"Radio-Canada","Titre":"À quoi s’attendre au cours des prochains mois?","Texte":"Michel Rochette, président du bureau du Québec du Conseil canadien du commerce de détail, estime qu’on devrait s’attendre à une diminution des prix avec le cours normal de l'économie actuelle.  De son côté, Pierre-Antoine Harvey ne croit pas que les grandes chaînes diminueront leurs prix. Plusieurs facteurs vont pousser à une augmentation ou, du moins, à un maintien des prix élevés de l'alimentation. Je pense que le gouvernement doit commencer à réfléchir à des manières d'intervenir pour améliorer l'accès à l'alimentation.","ImageUrl":"https://images.radio-canada.ca/q_auto,w_960/v1/ici-info/16x9/lepicerie-profit-des-grandes-chaines-facture.jpg","Date":"2022-10-19"},{"Id":16,"Categorie":"Radio-Canada","Titre":"Parler de l’autonomie alimentaire et la valoriser pour la rendre « sexy »","Texte":"Une soixantaine de participants sont à Gaspé pour assister à un colloque sur l’autonomie et la sécurité alimentaires. Leur intention est d'améliorer la communication entre ceux qui gèrent la centaine de projets en cours dans la région.  Organisée par la Table de concertation en sécurité alimentaire Gaspésie-Îles-de-la-Madeleine, cette rencontre vise à répondre à plusieurs questions sur la possibilité et les façons d'atteindre une plus grande autonomie et sécurité alimentaires en Gaspésie.  Selon Christine Laliberté, la coordonnatrice du collectif Nourrir notre monde Gaspésie-les-Îles, le travail doit se faire de concert avec tous les partenaires concernés et les municipalités. Ainsi, il sera possible d'apporter des changements avec le modèle alimentaire actuel, ajoute-t-elle.  Elle mentionne qu’il y a présentement plus d'une centaine de projets en autonomie alimentaire dans la région. Parmi ceux-ci, il y a entre autres des cuisines collectives, des jardins communautaires et des programmes de récupération d'aliments dans les supermarchés.  Mme Laliberté se réjouit de cette ébullition d'idées en Gaspésie. Elle remarque d’autant plus que beaucoup de jeunes tiennent les rênes de plusieurs de ces projets.","ImageUrl":"https://images.radio-canada.ca/q_auto,w_960/v1/ici-premiere/16x9/serres-tomates-alimentation-ferme.jpg","Date":"2022-10-19"},{"Id":17,"Categorie":"Radio-Canada","Titre":"Fiona est la tempête la plus coûteuse de l’histoire du Canada atlantique","Texte":"La tempête Fiona a causé 660 millions de dollars en dommages assurables, ce qui en fait la tempête la plus coûteuse de l’histoire du Canada atlantique.  Le Bureau de l’assurance du Canada (BAC) a dévoilé ces données mercredi. Selon le BAC, il s’agit du dixième plus important événement météorologique au Canada en ce qui concerne les dommages assurables.  Total des dommages assurables par province : Nouvelle-Écosse : 385 millions $ Île-du-Prince-Édouard : 220 millions $ Nouveau-Brunswick : 30 millions $ Québec : 11 millions $ Terre-Neuve-et-Labrador : 7 millions $ Il est à noter que de nombreuses maisons et des édifices se trouvaient dans des endroits à risques élevés et n’étaient pas admissibles à une couverture d’assurances. Cela signifie qu’une grosse partie des coûts des dommages devra être prise en charge par les gouvernements.","ImageUrl":"https://images.radio-canada.ca/q_auto,w_960/v1/ici-info/16x9/fiona-arbre-cloture-degats-propriete-ile-du-prince-edouard.PNG","Date":"2022-10-19"},{"Id":18,"Categorie":"Radio-Canada","Titre":"Nette augmentation des infections transmissibles sexuellement au Bas-Saint-Laurent","Texte":"Le nombre d'infections transmissibles sexuellement et par le sang, les ITSS, est en nette augmentation depuis 2010 au Bas-Saint-Laurent.  La santé publique régionale a divulgué mardi son rapport sur les maladies à déclaration obligatoire. On y apprend que 95 % des 8000 cas déclarés depuis 12 ans sont des ITSS.  Bien que les mesures contraignantes imputables à la COVID-19 aient ralenti leur propagation depuis deux ans, le nombre de cas d'ITSS est passé de moins de 300 cas annuellement en 2010 à plus de 500 cas pour l'année 2019.","ImageUrl":"https://images.radio-canada.ca/q_auto,w_960/v1/ici-info/16x9/detection-infection-transmise-sexuellement-its-depistage-test.jpeg","Date":"2022-10-19"},{"Id":19,"Categorie":"Radio-Canada","Titre":"Au coeur du monde","Texte":"Le dernier plan d'action en matière de lutte contre la pauvreté et l'exclusion sociale viendra à échéance en 2023. Le Collectif pour un Québec sans pauvreté demande au gouvernement Legault d'établir un « véritable plan » pour lutter contre la pauvreté. L'une des actions recommandées serait de revoir la Mesure sur le panier de consommation qui sert entre autres à déterminer les prestations d'aide sociale. En cette Journée internationale pour l'élimination de la pauvreté, notre invité est Jacinthe Leblanc, coordonnatrice et porte-parole du Collectif gaspésien pour un Québec sans pauvreté.","ImageUrl":"https://images.radio-canada.ca/q_auto,w_960/v1/ici-premiere/16x9/pauvrete-lutte-exclusion-sociale-collectif.jpg","Date":"2022-10-19"},{"Id":20,"Categorie":"Radio-Canada","Titre":"Soumissions attendues pour cartographier la couverture cellulaire","Texte":"  Partagez via Courriel (Fenêtre modale)  Activer l’option d’impression du navigateur  Afficher les commentaires Charles-Étienne Drouin (accéder à la page de l'auteur) Charles-Étienne Drouin Charles-Étienne Drouin Publié le 17 octobre 2022 Le gouvernement du Québec a lancé cet appel d’offres le 5 octobre pour cartographier le réseau cellulaire. Il compte créer une carte interactive pour déterminer les zones de couverture cellulaire dans toute la province.  Avec cet appel d'offres, Québec souhaite aussi connaître les coûts pour améliorer la couverture mobile ainsi que les impacts économiques d’un tel projet.","ImageUrl":"https://images.radio-canada.ca/q_auto,w_960/v1/ici-info/16x9/tour-telephonie-cellulaire-antenne-2.jpg","Date":"2022-10-19"}]